[{"title":"Assessment of pulmonary exercise hemodynamics","slug":"assessment-of-pulmonary-exercise-hemodynamics","number":"TF-2014-25","chairs":["Horst Olschewski","Philippe Hervé"],"leadParagraph":"The assessment of pulmonary exercise hemodynamics provides important clinical information in patients with respiratory and cardiac diseases. Alterations may represent early forms of pulmonary vascular diseases or latent pulmonary and cardiac dysfunction. An increasing number of studies dealing with pulmonary exercise hemodynamics have been performed in recent years.","body":"However, in several aspects like the indication for exercise hemodynamic examinations or the criteria of a pathologic response and its clinical relevance in different patient groups there is no general consensus among experts and the available data are partly confusing. Therefore the goal of this planned Task Force is to review the available literature and to assess the scientific evidence in the field of pulmonary exercise hemodynamics, focusing on the following topics: assessment of pulmonary exercise hemodynamics in healthy subjects, in patients at risk for pulmonary hypertension, in patients with manifest pulmonary hypertension, and in patients with cardiac and/or pulmonary diseases."},{"title":"ATS/ERS Statement on Technical Standards for The Forced Oscillation Technique","slug":"atsers-statement-on-technical-standards-for-the-forced-oscillation-technique","number":"TF-2014-17","chairs":["Gregory King","Ellie Oostveen"],"leadParagraph":"This Task Force aims to update the document “The forced oscillation technique in clinical practice: methodology recommendations and future developments” published in 2003 in ERJ which summarised the technology at that time, recommended hardware specifications, summarised the clinical data for FOT to inform clinicians and suggested useful areas of need in clinical research.","body":"Given the large body of published work since then, and the increasing activity in FOT research and increased commercial availability of the technology, the Working Group intends to develop a comprehensive Technical Standards for FOT. The Task Force will also identify knowledge gaps which need to be addressed by future research."},{"title":"Chest imaging in acute respiratory failure","slug":"chest-imaging-in-acute-respiratory-failure","number":"TF-2016-01 ","chairs":["Davide Chiumello","Paolo Navalesi"],"leadParagraph":"Patients with acute respiratory failure usually require chest imaging technique for diagnosis of the disease, assessment of the progression and for evaluation of the efficacy of the treatment.","body":"Until few decades ago, chest imaging of critically ill patients consisted in the sole chest x-ray. However in the last two decades, several techniques became available: CT scans, Chest ultrasound, electrical impedance tomography (EIT) and Positron Emission Tomography (PET). In spite of this increased availability, no suggestions are available for pulmonologists and critical care physicians regarding the indications and limitations of these different techniques. The purpose of the this task force is therefore to describe a state of art on chest imaging based on the available literature, identified by a systematic search and revision, for the different available imaging techniques in patients with acute respiratory failure."},{"title":"Definition, discrimination, diagnosis and treatment of central breathing disturbances during sleep","slug":"definition-discrimination-diagnosis-and-treatment-of-central-breathing-disturbances-during-sleep","number":"TF-2012-01","chairs":["W. Randerath, J. Verbraecken","P. Levy"],"leadParagraph":"The complexity of sleep related breathing disorders has been realized more and more clearly in recent years. Patients present with relevant comorbidities to sleep physicians, especially heart failure, atrial fibrillation, arterial hypertension, stroke. We see developments in medical practice, including the increasing use of opioids for chronic pain, and realize epidemiologic changes, such as the increasing population of obese persons.","body":"These patients often do not or not only show obstructive sleep apnoea (OSA) but also periodic breathing or central sleep apnoea (CSA). Different phenotypes of central disturbances are more precisely diagnosed. These include atactic breathing or hypoventilation syndromes. Highly prevalent diseases, such as COPD, may coincide with breathing disorders during sleep, leading to more complicated clinical entities. In addition a huge discussion evolved on the question of central apnoea evolving under CPAP (complex sleep apnoea).\n\nThere is a lack of knowledge on the pathophysiological background of these clinical features. Clear definitions of the disorders which allow for a precise discrimination and therapeutical algorithm are needed for scientific and clinical reasons. Several questions are open for discussion:\n\n*   Can we propose staging systems for these disorders?\n*   Can obesity hypoventilation, complex sleep apnoea, opioids related 4\n*   Sleep apnoea and hypoventilation syndromes be positively diagnosed or only if other possible causes are excluded?\n*   Do we need screening tests in population groups?\n*   Do we have to extent our diagnostical armentarium?"},{"title":"Developing the European Standards for TB Care (V2)","slug":"developing-the-european-standards-for-tb-care-(v2)","number":"TF-2016-11","chairs":["Giovanni Sotgiu","GB Migliori"],"leadParagraph":"The purpose of the European Union Standards for Tuberculosis Care (ESTC) is to describe a widely accepted level of care that all practitioners, public and private, should seek to achieve in managing patients who have, or are suspected of having, tuberculosis (TB). The Standards are intended to facilitate the effective engagement of all care providers in delivering high quality care for patients which  is essential to restore the health of individuals with TB, to prevent the disease in their families and others with whom they come into contact, and to protect the health of communities.","body":""},{"title":"Diagnosis and management of idiopathic pulmonary fibrosis: a statement","slug":"diagnosis-and-management-of-idiopathic-pulmonary-fibrosis:-a-statement","number":"TF-2014-08","chairs":["Athol Wells","Venerino Poletti"],"leadParagraph":"Clinicians have struggled to apply the 2011 ATS/ERS/JRS/ALAT guideline for the diagnosis and management of idiopathic pulmonary fibrosis (IPF). In up to 50% of IPF patients, the diagnosis of IPF cannot be made without a surgical biopsy. However, it now appears that treatments used for alternative diagnosis may be actively damaging in IPF.","body":"Clinicians lack guidance on best management of this large patient sub-group. This and other areas of confusion, arising with the application of the guidelines, prompted a call by the majority of European IPF experts at a recent European-wide meeting for revisions to some guideline statements.\n\nAlso, patient focus groups have identified a number of key issues and further groups are now meeting in at least four European countries to produce a definitive list.  \nA Statement is therefore needed a) to build on the current IPF guideline by addressing areas of confusion; and b) to address key patient concerns about communication and empowerment."},{"title":"Diagnosis and management of obstructive sleep-disordered breathing in childhood","slug":"diagnosis-and-management-of-obstructive-sleep-disordered-breathing-in-childhood","number":"TF-2012-09","chairs":["S. Verhulst","A. Kaditis"],"leadParagraph":"There is currently no consensus for the diagnosis and management of obstructive sleep apnea (OSA) in childhood. Pediatric OSA differs in many aspects from the disease faced in adults.","body":"Moreover, it has specific causes and consequences in different paediatric age groups. It is associated with possible severe consequences on neurocognitive, behavioural, cardiovascular and metabolic factors and therefore a correct diagnosis and treatment is mandatory. Although guidelines have been published, these are outdated, do not cover the entire spectrum of paediatric OSA and do not take into account the variety of available diagnostic and therapeutic possibilities in different countries. Finally, there is limited consensus on the diagnosis and treatment of a child with OSA between different specialities for instance paediatric sleep and ENT physicians.\n\nThe aim of this Task Force will be to develop a Statement on the diagnosis and management of paediatric OSA over the entire paediatric age range and the whole spectrum of paediatric OSA while taking into account the available diagnostic facilities and treatment policies in different European countries."},{"title":"Diagnosis of primary ciliary dyskinesia (PCD) in a molecular age: A practice guideline for diagnosing patients with PCD","slug":"diagnosis-of-primary-ciliary-dyskinesia-(pcd)-in-a-molecular-age:-a-practice-guideline-for-diagnosing-patients-with-pcd","number":"TF-2014-04","chairs":["Jane Lucas","Angelo Barbato"],"leadParagraph":"PCD is a rare inherited disorder of ciliary function resulting in impaired mucociliary clearance. Symptoms include progressive supportive pulmonary disease, chronic rhino-sinusitis, hearing problems and infertility.","body":"Following a systemic literature and using GRADE approach, the aims of the project are to develop evidence-based guidelines for each diagnostic method and to produce an algorithm regarding how diagnosis of PCD should be confirmed or refuted. The TF also plan to develop guidelines for diagnosis in populations where access to highly specialist equipment or expertise is not available."},{"title":"ERS Guidelines on the Management of adult non-cystic fibrosis bronchiectasis","slug":"ers-guidelines-on-the-management-of-adult-non-cystic-fibrosis-bronchiectasis","number":"TF-2014-13","chairs":["Eva Polverino","James Chalmers"],"leadParagraph":"This ERS task force will aim to produce European guidelines and standards of care for the diagnosis, investigation, management and follow-up of adult non-CFBE  \npatients.","body":"  \nIts objectives are:\n\n*   To set standards of care for bronchiectasis diagnosis, management and investigation in adults across Europe\n*   To foster the participation of more European countries with a high prevalence of bronchiectasis in research, education and clinical activities in bronchiectasis\n*   To increase awareness of bronchiectasis among non-specialised health care providers\n*   To define research priorities from a European perspective in nonCF-BE."},{"title":"ERS Statement on Respiratory Muscle Testing at Rest and during Exercise","slug":"ers-statement-on-respiratory-muscle-testing-at-rest-and-during-exercise","number":"TF-2016-06","chairs":["Samuel Verges","Pierantonio Laveneziana"],"leadParagraph":"Respiratory muscle function is a major clinical concern not only for respiratory diseases but also for neuromuscular disorders, intensive care or sports medicine for instance. Respiratory muscle testing is therefore of critical importance for patient diagnosis, follow-up and for evaluating the effect of various interventions aiming to improve the respiratory function.","body":"In 2001, an ATS/ERS statement provided a first overview on theoretical and practical aspects of respiratory muscle testing that still represents the main international recommendations in the field. Fifteen years after this statement, a number of new scientific and clinical updates are to be performed in order to provide clinicians and scientists with the latest knowledge on this topic. Furthermore, imaging technologies provide important insight into the respiratory muscles while respiratory muscle assessment during exercise testing is an important evaluation to integrate respiratory muscle function, cardiovascular function, sensations and exercise tolerance. Hence, the present project proposes to involve experts in the field of respiratory medicine and physiology in order to establish an updated ERS task force on respiratory muscle testing at rest and during exercise based on the latest data published in international peer reviewed articles."},{"title":"ERS-EACTS-ESTS-ESTRO Guidelines for the management of Malignant Pleural Mesothelioma patients","slug":"ers-eacts-ests-estro-guidelines-for-the-management-of-malignant-pleural-mesothelioma-patients","number":"TF-2014-23","chairs":[""],"leadParagraph":"Previously considered as a rare tumor, malignant pleural mesothelioma (MPM) has become a very important public health issue. MPM is a tumor with a poor survival and its diagnosis may be difficult because of differential diagnosis such as pleural benign disease induced by asbestos exposure or pleural metastasis of adenocarcinoma. Management of patients with MPM also remains complicated because they are often referred for evaluation late in the evolution of the disease. The aim of this Task Force is therefore to provide clinicians with new concise, up-to-dated clinical practice guidelines on management of MPM.","body":""},{"title":"ERS/ATS Official Policy Statement on Pulmonary rehabilitation","slug":"ersats-official-policy-statement-on-pulmonary-rehabilitation","number":"TF-2014-11","chairs":["Ioannis Vogiatzis","Carolyn Rochester"],"leadParagraph":"The goal of the Policy Statement is to increase utilization of pulmonary rehabilitation through translating the science of pulmonary rehabilitation, as updated in the 2013 ATS-ERS Statement on Pulmonary Rehabilitation, into specific policy recommendations for its use.","body":""},{"title":"European Initiative for Quality in Thoracic Oncology (EIQTOC): A systematic review and guideline on various aspects of quality in thoracic oncology care","slug":"european-initiative-for-quality-in-thoracic-oncology-(eiqtoc):-a-systematic-review-and-guideline-on-various-aspects-of-quality-in-thoracic-oncology-care","number":"TF-2014-27","chairs":["Thierrey Berghmans","Torsten Gerriet Blum"],"leadParagraph":"This Task Force aims to develop a clinical practice guideline based upon a high-level systematic review on various aspects of quality in thoracic oncology care. This document intends to complete the previous narrative literature search developed by the ERS that showed little high-level evidence in this field of interest. The representation of all relevant professions/disciplines in the thoracic oncology care trajectory as well as active patient involvement are fundamental elements of the project concept.","body":""},{"title":"European Initiative for Quality in Thoracic Oncology Care: Harmonized standards for centres of care and cancer registration in thoracic oncology in Europe","slug":"european-initiative-for-quality-in-thoracic-oncology-care:-harmonized-standards-for-centres-of-care-and-cancer-registration-in-thoracic-oncology-in-europe","number":"TF-2015-07","chairs":["Anna Rich","Nicolas Schönfeld"],"leadParagraph":"The ERS regards the production of a statement on harmonized standards for centres of care and cancer registration in thoracic oncology in Europe as essential for future quality improvement projects.","body":"Thus, the aim of this Task Force is to develop a corresponding policy statement based upon existing evidence for thoracic oncology care relevant within this context. The evidence for these aims will come from the results of an existing Taskforce of the ERS “A systematic review and guideline on various aspects of quality in thoracic oncology care”, as well as projects co-ordinated by the Thoracic Oncology Assembly, looking at cancer registration, thoracic oncology centres, and thoracic oncology guidelines. The representation of all relevant disciplines in the thoracic oncology care trajectory as well as active patient involvement are fundamental elements of the project concept."},{"title":"Exercise testing as an outcome of therapeutic interventions","slug":"exercise-testing-as-an-outcome-of-therapeutic-interventions","number":"TF-2012-08","chairs":["L. Puente-Maestu","P. Palange"],"leadParagraph":"Exercise intolerance is one, if not the most, of the deleterious consequences of pulmonary diseases that has a great impact on patients’ quality of life. Moreover, exercise tolerance is independently related to mayor outcomes such as survival, rate of hospital admissions and overall cost of pulmonary diseases such as COPD. Thus, because exercise tolerance is an important outcome and its assessment, while complex, will result in a better management of patients. Moreover, measuring exercise tolerance is becoming a very relevant issue for both medical practice and in clinical trials.","body":"During the last years a great amount of evidence has been produced regarding the use of exercise testing as an outcome for interventions in lung diseases. However, most aspects regarding the cost, safety, feasibility, reliability, responsiveness, and comparative value of the different variables obtained during exercise (e.g., V’O2, V’E/V’CO2 slope, IC, HR recovery) to assess the effect of therapeutic interventions and the value of associated physiological measurements are quite disperse in the literature.\n\nA very important objective of this Task Force is to discuss the “lights and shadows” of the different exercise protocols (e.i., endurance tests and 6MWT) commonly utilised for the evaluation of therapeutic interventions. Another important aim is to discuss the effects of therapeutic interventions on the level of day life physical activity."},{"title":"Exercise training and rehabilitation in patients with severe chronic pulmonary hypertension","slug":"exercise-training-and-rehabilitation-in-patients-with-severe-chronic-pulmonary-hypertension","number":"TF-2015-17 ","chairs":["Ekkehard Grünig","Andrew Peacock"],"leadParagraph":"Due to the severity of the disease, patients with pulmonary hypertension are in need of a thoroughly monitored rehabilitation program which is supervised by pulmonary hypertension experts.","body":"Training   modalities,   individual   adaptation   and   the   optimal   setting   for   this  multidisciplinary treatment have to be carefully planned and  adjusted to the different locations. This task force aims to:\n\n*   Increase the number of centres who offer a specialized rehabilitation program for pulmonary hypertension in Europe;\n*   Increase patient access to rehabilitation and exercise training:\n*   Increase availability and amount of payer funding:\n*   Enhance knowledge and awareness among patients, healthcare providers and payers;\n*   Coordinate research activities to investigate the effects of exercise training in PH."},{"title":"Exhaled biomarkers in lung disease ","slug":"exhaled-biomarkers-in-lung-disease","number":"TF-2012-11","chairs":["I. Horvath","P.Barnes"],"leadParagraph":"Breath chemical tests consist of wide variety of measurements from the FDA approved exhaled nitric oxide (FENO) measurement to volatile organic compound determination and non-volatile biomarker profiling in the cooled breath sample called exhaled breath condensate (EBC).","body":"Being completely non-invasive, sampling of the breath allows clinicians and researchers to assess different body functions in flexible manner, even in very severe patients and repeated with short time intervals. Several volatile and non-volatile constituents are present in trace amount making their detection a challenging task. Application of highly sensitive cutting edge technologies for sample analysis provides firm background for proper evaluation of this type of human samples and offer great potential for the field of exhaled biomarker profiling. The Task Force aims to provide a platform for discussions on the field concentrating on methodology and to put together recommendations for standardisation of sample collection, evaluation of different analytic approaches and defining areas where further research is required. Such approach served the community well (i.e FENO and EBC Task Forces) and helped the scientific community, but there are many new developments in this field. It is timely to provide a set of recommendations and technical evaluation for the field and to highlight future research priorities."},{"title":"Functional evaluation of lung and airways: building a flow chart for a comprehensive, multifaceted, evidence-based use of the different techniques","slug":"functional-evaluation-of-lung-and-airways:-building-a-flow-chart-for-a-comprehensive-multifaceted-evidence-based-use-of-the-different-techniques","number":"TF-2013-13","chairs":["Andrea Aliverti","Wilfried De Backer"],"leadParagraph":"Functional evaluation of airway and lung function is still dominated by traditional tests like spirometry, single or multiple breath wash-in/washout and lung diffusion. During the last years, however, a large amount of evidence has been produced regarding the use of alternative approaches for a more complete understanding of lung and airways function in health and diseases.","body":"The aim of this Task Force is therefore to create a comprehensive flow-chart of up-to-date lung function testing, where all techniques, both traditional and recent ones, are positioned relative to each other. It will result a Statement based on scientific evidence, documented by references and data supporting the conclusions and recommendations."},{"title":"Global Lung Function Initiative (GLI): Deriving global multi-ethnic reference values for the measurement of lung volumes","slug":"global-lung-function-initiative-(gli):-deriving-global-multi-ethnic-reference-values-for-the-measurement-of-lung-volumes","number":"TF-2015-19","chairs":["Graham Hall","Brendan Cooper"],"leadParagraph":"Interpreting pulmonary function test (PFT) requires accurate reference ranges to help distinguish between health and disease and assess the severity and nature of any functional impairment.","body":"The Global Lung Function Initiative (GLI) was funded by ERS to develop the first multi-ethnic all ages (2 to 95 years) spirometry reference ranges and these equations were endorsed by multiple national and international respiratory societies on release. This work is being built on by the GLI with the final analysis of over 12000 TLCO data underway. This Task Force intends to continue to build on the international generosity of the respiratory community by developing new reference values for the measurement of lung volumes. The 2005 ATS/ ERS PFT guidelines provided updated standards for the measurement and interpretation of lung volumes; however, no specific reference equation recommendations were provided. Further work is needed regarding ethnic differences and in periods of rapid growth such as during puberty.  We also plan to collate global plethysmography and multiple breath washout lung volume data to derive all-ages and multi-ethnic reference equations and thereby contribute to improved patient care."},{"title":"Global Lung Function Initiative (GLI): Deriving global multi-ethnic reference values for the transfer factor of carbon monoxide (TLCO) in the lungs","slug":"global-lung-function-initiative-(gli):-deriving-global-multi-ethnic-reference-values-for-the-transfer-factor-of-carbon-monoxide-(tlco)-in-the-lungs","number":"TF-2013-05","chairs":["Graham Hall","Brian Graham"],"leadParagraph":"The interpretation of pulmonary function test (PFT) results relies on the availability of appropriate reference values to help distinguish between health and disease and to assess the severity and nature of any functional impairment.","body":"This ERS Task Force aims to develop new reference values for the measurement of the transfer factor for carbon monoxide in the lung (TLCO). The 2005 ATS and ERS PFT guidelines provided updated standards for the measurement and interpretation of TLCO; however, no recommendations were provided regarding TLCO reference equations. The development of international standards, changes in equipment, software and measurement techniques, combined with shifts in population characteristics, means that historical TLCO equations may no longer be appropriate. The use of inappropriate reference equations can lead to serious diagnostic errors and result in both under and over-diagnosis, with its associated burden in terms of financial and human costs. It is planned to collate global TLCO data to derive all-ages and multi-ethnic reference equations and thereby contribute to improved patient care."},{"title":"Guideline for the management of diseases caused by non-tuberculous mycobacteria","slug":"guideline-for-the-management-of-diseases-caused-by-non-tuberculous-mycobacteria","number":"TF-2013-15","chairs":["C. Lange","J. Van Ingen"],"leadParagraph":"Nontuberculous mycobacteria (NTM) represent over 160 species which vary greatly in their prevalence, pathogenicity, in vitro drug resistance, and response to therapy. Recent studies have documented high and increasing annual prevalences of pulmonary NTM infections in several regions of the world.","body":"Pulmonologists and infectious diseases physicians are currently much more likely to encounter NTM infections than tuberculosis. Development of new NTM guidelines are therefore necessary not only to update the previous guidelines with the profusion of new information about NTM disease that has become available since publication of the last guidelines but to reinvigorate the education effort about NTM disease and to promote the universal adoption of evidence-based treatment strategies for NTM.\n\nThis project is jointly handled by the ERS, ATS, ISDA and ESCMID."},{"title":"Guidelines for the diagnosis and management of chronic pulmonary aspergillosis","slug":"guidelines-for-the-diagnosis-and-management-of-chronic-pulmonary-aspergillosis","number":"TF-2014-01","chairs":["D. Denning","G. Dimopoulos"],"leadParagraph":"Aspergillosis is an emerging severe disease in respiratory patients and the need for European guidelines for the diagnosis and management is extremely important. In this Task Force which will be produced in conjuction with ESCMID there will be 6 separate groups developing guidelines, 1 of them for chronic aspergillosis.","body":""},{"title":"Guidelines for the management of Hospital acquired pneumonia","slug":"guidelines-for-the-management-of-hospital-acquired-pneumonia","number":"TF-2012-14","chairs":["A. Torres Martí"],"leadParagraph":"Hospital Acquired Pneumonia (HAP) and Ventilator Associated Pneumonia (VAP) are the second intrahospital infection carrying a very high morbidity, mortality, and sanitary costs. In the last 5 years a lot of information has been released in the literature as regards ethiopathogenesis, etiology, diagnosis, treatment and prevention of these entities. This new information could motivate changes in clinical practice.","body":"From 2005 up to now the concept of Health Care Associated Pneumonia (HCAP) has arisen with a subsequent controversy. The objective of the present project is to develop international Guidelines for the management of HAP and VAP and the clarification or rejection of the HCAP concept."},{"title":"Household Air Pollution from Solid Fuel Combustion Smoke and Global Health Equality","slug":"household-air-pollution-from-solid-fuel-combustion-smoke-and-global-health-equality","number":"TF-2014-18","chairs":["Akshay Sood","John Balmes"],"leadParagraph":"The workshop objectives are to ensure that upon conclusion, participants will be able to explain health effects by solid fuel smoke exposure in developed and developing countries; identify components of solid fuel smoke and biomarkers of smoke exposure; understand mechanisms related to cardiopulmonary diseases due to solid fuel smoke exposure; and describe useful intervention strategies for developed and developing countries.","body":""},{"title":"Interventional bronchoscopy in children","slug":"interventional-bronchoscopy-in-children","number":"TF-2015-09","chairs":["Ernst Eber","Fabio Midulla"],"leadParagraph":"Interventional bronchoscopy includes associated techniques such as bronchoalveolar lavage, endobronchial and transbronchial biopsies, laser, tracheostomy, endoscopic intubationclosure of bronchopleural fistula, foreign body extraction, bronchial stent placement, drug application, and endobronchial ultrasound.","body":"These techniques are of great relevance in the management of several complex respiratory diseases. The number of applications is constantly increasing, mainly due to the technological evolution in available instruments and devices. There is therefore a need to develop an updated ERS statement to investigate the following questions with a multi-disciplinary approach:\n\n1.  to describe the indications for flexible and rigid endoscopy\n2.  to describe the contraindications for each technique\n3.  to identify areas for future research."},{"title":"Long  term  management of bronchopulmonary dysplasia","slug":"long-term-management-of-bronchopulmonary-dysplasia","number":"TF-2015-18","chairs":["Liesbeth Duijts et Marielle Pijnenburg"],"leadParagraph":"Bronchopulmonary dysplasia (BPD) isachroniclungdisease thatmostcommonly occurs after preterm birth.Theincidence ofBPD hasnot declined over the pastdecade butthe severity and the clinical course of BPD have·changed with current advanced neonatal practice, leading to a new form of BPD.","body":"Children with BPD have an increased risk of persisting or even progressing impaired lung structure, lower function, respiratory symptoms and related diseases such as pulmonary hypertension, and hospital admissions in infancy but also in later life. Infuture, children with BPD may form a new group of chronic obstructive pulmonary disease (COPD) in adulthood.\n\nSeveral monitoring tools and treatment possibilities after the neo natal period for children with BPD have been proposed. However, clear recommendations on how to monitor and treat children with established BPD to prevent orminimize adverse effects at the long-term are lacking and urgently needed.The aims of this task force are to:\n\n1.  review the evidence for a vailable monitoring tools\n2.  review the evidence for different treatment options\n3.  provide recommendations on minimal, optimal and ideal structured, multi-disciplinary follow-up programs and treatment for children with BPD after the neonatal period."},{"title":"Management of primary spontaneous","slug":"management-of-primary-spontaneous","number":"TF-2012-06","chairs":["G. Cardillo","J.M. Tschopp"],"leadParagraph":"The aim of this Task Force is to provide a Statement about the present knowledge on diagnosis, physiopathology and treatment of primary spontaneous pneumothorax (PSP), which is a quite common pleural disease affecting mainly young people.","body":"One characteristic of PSP is its high recurrence rate. Despite many scientific publications on PSP, there is a need to assist physicians to better understand new concepts on PSP and offer patients the best management strategies. On the other hand it is important to select new avenues of research to improve the way we look at this common disease."},{"title":"MDR TB Guidelines","slug":"mdr-tb-guidelines","number":"TF-2014-21","chairs":["Giovanni Battista Migliori","Paxyam Nahid"],"leadParagraph":"This Task Force intends to develop a document guiding the treatment of TB in settings where mycobacterial cultures, drug susceptibility testing, radiographic facilities, a2nd second-line drugs are routinely available","body":""},{"title":"Optimizing experimental research in respiratory diseases","slug":"optimizing-experimental-research-in-respiratory-diseases","number":"TF-2014-05","chairs":["Martin Kolb","Philippe Bonniaud"],"leadParagraph":"This Task Force proposal is based on an ERS Research Seminar entitled “Optimizing disease models for lung diseases and drug development”. The concluding remarks of the seminar were that \"animal models are critical to understand mechanisms and pathogenesis of pulmonary health and disease, and are indispensable for drug development\".","body":"However, it was also acknowledged that the pathogenetic and clinical relevance of the models is often unclear and that the use of animals in medical research has become increasingly controversial from an ethical perspective. The primary objective of this Task Force is to construct guidelines about lung disease models by facilitating detailed discussions between respiratory scientists from different pulmonary subspecialties. It is expected that better knowledge and description of the available models, especially their specific benefits and limitations, will result in more efficient use of resources and reduce the numbers of animals in pulmonary research, thereby enhancing the ethical standards of experimental pulmonary research."},{"title":"Protracted Bacterial Bronchitis","slug":"protracted-bacterial-bronchitis","number":"TF-2015-03","chairs":["Ahmad Kantar","Mark Everard"],"leadParagraph":"Protracted Bacterial Bronchitis (PBB) is a paediatric disease and the major cause of chronic wet cough in preschool-aged children.","body":"It has long been recognized by paediatric pulmonologists and has received various diagnostic labels, including chronic bronchitis, protracted bronchitis, persistent endobronchial infection, pre-bronchiectasis and chronic suppurative lung disease. Several recent studies have drawn attention to the importance of PBB by indicating its potential role in the development of bronchiectasis. Although it is a curable condition and diagnosed frequently in tertiary centres, outside these institutions PBB is often unknown to many clinicians, including paediatricians. Moreover, individual centres follow their own protocols in diagnosing and managing PBB. The aim of this task force is to produce a scientific statement that will offer a detailed review of PBB and provide a clinical profile, diagnostic indications and appropriate therapeutic approach to this disease."},{"title":"Sarcoidosis treatment","slug":"sarcoidosis-treatment","number":"TF-2016-10","chairs":["Bob Baughman","Dominique Valeyre"],"leadParagraph":"The objective of the task force is to produce an updated evidence-based clinical guideline on sarcoidosis focused on treatment, as no guideline was made available since 1999\\. A very important point will be (a) strict methodology in formulating questions and sub-questions, reporting evidence-based data drawn around sub-questions from the literature and apply a GRADING approach, (b) tight interactions within the TF group using an interactive method and (c) tight implication of patient representatives.","body":""},{"title":"Sleep disorders and stroke ","slug":"sleep-disorders-and-stroke","number":"TF-2016-05","chairs":["Claudio Bassetti","Winfried Randerath"],"leadParagraph":"Recent papers reviewed the current knowledge in the field of sleep and stroke and made recommendations for their management.","body":"However none of these papers included authors from the core disciplines involved in the clinical care of these patients (pulmonary physicians, neurologists, sleep specialists). Also, none of the related European Medical Societies ever produced an official document on this topic. Taking into account the frequency and relevance of the relationship between sleep disorders and stroke and the need for multidisciplinary approaches in the field of sleep medicine the creation of a task force gathering pulmonologists, neurologists and sleep specialists is considered necessary to develop a European statement on diagnostic and treatment strategies in these patients."},{"title":"Sleepiness and fitness to drive in patients with obstructive sleep apnea","slug":"sleepiness-and-fitness-to-drive-in-patients-with-obstructive-sleep-apnea","number":"TF-2016-08","chairs":["Marisa Bonsignore","Walter McNicholas"],"leadParagraph":" The purpose of this task force is to revise the current literature on OSA with special reference to sleepiness and fitness to drive, in order to provide practical indications on the new EU directive on issuing driving licences in Europe.","body":"The European Lung Foundation (ELF) will be also involved in order to provide the crucial point of view of OSA patients and minimise the risk of encouraging them to avoid seeking medical attention and treatment because of the concern that diagnosis of OSA would compromise their ability to continue driving. In this context, a detailed campaign to educate patients, employers and other relevant stakeholders about OSA-related sleepiness at the wheel is required. This task force will address the following questions:\n\n1.  How should the suspicion of moderate or severe OSA be justified in subjects from the general population?\n2.  Are there simple and readily available tools to assess OSA and sleepiness in the population?\n3.  What is the consensus on a minimal medical expert standard to establish good compliance to, and effectiveness of, treatment?\n4.  Which tests or investigations should be used to certify continued good vigilance?\n\nThe task force will also revise the paper by Alonderis et al published in 2008 on OSA and driving regulations throughout Europe, to assess differences between Member States' approach to the problem and the potential for harmonization of practical rules in dealing with driving licensing, of major relevance for European Public Health."},{"title":"Standardisation of Cardiopulmonary Exercise Testing in Chronic Lung Diseases","slug":"standardisation-of-cardiopulmonary-exercise-testing-in-chronic-lung-diseases","number":"TF-2016-12","chairs":[""],"leadParagraph":"The main objective of this project is to agree on one (cycle ergometry only) or two (cycle ergometry and treadmill) cardiopulmonary exercise testing protocols and respective outcome measures which allow(s) assessment of children, adolescents, adults and elderly people with different respiratory diseases and various degrees of pulmonary impairment.","body":""},{"title":"Standardizing definitions and outcome measures in acute bronchiolitis","slug":"standardizing-definitions-and-outcome-measures-in-acute-bronchiolitis","number":"TF-2016-07","chairs":["Ricardo Fernandes","Mark Everard"],"leadParagraph":"Acute viral bronchiolitis is a major cause of clinical morbidity. The comparability and interpretation of evidence from clinical studies has been limited by shortcomings in two key areas of study design: disease definition and outcome measurement.","body":"First, while bronchiolitis is a straightforward diagnosis for clinicians, no standardized diagnostic criteria exist. It may overlap with wheezing and asthma, and definitions vary. These traits may relate to disease pathogenesis, prognosis and treatment response, and bronchiolitis phenotypes are being proposed. Second, there is heterogeneity and inconsistency in outcomes and measurement instruments. Outcome domains are narrowly focused in short-term respiratory distress, and are often not patient-relevant. Further, evidence is limited on measurement properties of most clinical scales. Ongoing studies are contributing to the development of core outcome sets and instruments that are meaningful to stakeholders. This Task Force therefore aims to tackle both related issues. The panel will provide evidence-based guidance on bronchiolitis definitions, and selection of outcome measures in future studies. A conceptual framework will be established, and factors such as research purpose, severity, setting, and implications for clinical practice, will be considered."},{"title":"Standarization of the single-breath determination of nitric oxide uptake in the lung","slug":"standarization-of-the-single-breath-determination-of-nitric-oxide-uptake-in-the-lung","number":"TF-2014-24","chairs":["Anh-Tuan Dinh-Xuan","Gerald Zavorsky"],"leadParagraph":"Pulmonary diffusing capacity for nitric oxide (DLNO) is a test to measure alveolar capillary membrane conductance. It was developed in the early 1980's by and postulated that by inhaling a small quantity of nitric (NO) and carbon monoxide (CO) together when preforming a diffusing capacity manoeuvre, all the components of diffusing capacity can be obtained simultaneously. Since then, the measurement of DLNO has been made in several studies. As it is nearly 30 years since the inception of DLNO, there are a lot of methodological issues concerning its measurement. It is the objective, therefore, to create a task force that will define the measurement of DLNO throughout the world.","body":""},{"title":"Statement on Electronic Cigarettes","slug":"statement-on-electronic-cigarettes","number":"TF-2014-22","chairs":["Robert Bals","Francesco Blasi"],"leadParagraph":"The number of individuals that use electronic cigarettes (EC) is quickly increasing. In contrast, only very limited data on the potential harmful effects of ECs' or on their potential usefulness for smoking cessation or harm reduction are available. It is the aim of this TF to collect the results from research on various health-related aspects of EC, to identify gaps in our knowledge of EC, and to make recommendations for filling these gaps.","body":""},{"title":"Statement on management of lung disease associated with alpha-1 antitrypsin deficiency","slug":"statement-on-management-of-lung-disease-associated-with-alpha-1-antitrypsin-deficiency","number":"TF-2015-01","chairs":["Robert Stockley","Marc Miravitlles"],"leadParagraph":"Although Alpha-1-Antitrypsin Deficiency (AATD) is recognised as a genetic predisposition to emphysema it has been over 10 years since the writing of the last Guidelines. Since then a large descriptive literature and a small number of therapeutic clinical trials have been undertaken. The project of this Task Force is to bring together European expertise in the diagnosis, interpretation of results, patient assessment and management of the disease. This will provide state of the art information for healthcare workers and patients.","body":""},{"title":"Technical Standards for the Scoring of Respiratory Events using Type III Devices for the Diagnosis of Sleep Disordered Breathing","slug":"technical-standards-for-the-scoring-of-respiratory-events-using-type-iii-devices-for-the-diagnosis-of-sleep-disordered-breathing","number":"TF-2014-02","chairs":["Renata Riha","Wilfried de Backer"],"leadParagraph":"This Task Force includes members of both the ERS and ESRS and thereby combines expertise from across the discipline of sleep medicine and specifically, disordered breathing. It includes two members who are technicians qualified in scoring sleep, both of whom represent their field at national and international levels.","body":"A unified approach by both societies will ensure greater dissemination of the guidelines with earlier adoption by all those working in the field. The aim is to develop guidelines of merit and substance that will be adopted internationally and help to bridge an important gap in this area."},{"title":"Telemonitoring of ventilator-dependent patients","slug":"telemonitoring-of-ventilator-dependent-patients","number":"TF-2013-10","chairs":["Nicolino Ambrosino","Michele Vitacca"],"leadParagraph":"This Task force will establish an European network of clinical experts in HMV to analyse through a survey the current status of services for ventilator-dependent patients and provide a document on appropriate standard procedures, equipment and facilities.","body":""},{"title":"The management of malignant pleural effusions","slug":"the-management-of-malignant-pleural-effusions","number":"TF-2016-02","chairs":["Nick Maskell","Giuseppe Cardillo"],"leadParagraph":"Malignant pleural effusions (MPE) are common, affecting more than 400,000 people in Europe each year. They are associated with a poor prognosis as their presence usually signifies advanced or metastatic disease.","body":"Median survival ranges from 3 to 12 months, depending on the underlying tumour type. In 2010, the British Thoracic Society (BTS) produced guidelines on the investigation of unilateral pleural effusions and the management of MPE. However, many advances in the field of pleural disease have been made in the past 5 years. This task force therefore aims to develop a comprehensive and up-to-date summary of the literature relating to MPE."},{"title":"The Multidisciplinary Respiratory Management of Ataxia Telangiectasia","slug":"the-multidisciplinary-respiratory-management-of-ataxia-telangiectasia","number":"TF-2013-03","chairs":["Bhatt Jayesh","Peter Merkus"],"leadParagraph":"Ataxia Telangiectasia (A-T) is a rare progressive autosomal recessive disorder caused by mutations in the gene ATM (Ataxia-Telangiectasia Mutated). Manifestations include chronic sinopulmonary disease, bronchiectasis, interstitial lung disease/pulmonary fibrosis and aspiration syndromes, immunodeficiency, increased cancer risk, accelerated aging, ocular, cutaneous and mucosal (but not pulmonary) telangiectasias . Respiratory disease requires multi-disciplinary input for optimal management. The commonest cause of early death is respiratory.","body":"There are insufficient data in A-T to attempt evidence based guidelines. Current approaches are based on minimal best available evidence in A-T, and extrapolation from other more common disorders such as cystic fibrosis. This Statement will review the respiratory aspects of A-T, including chronic infection, bronchiectasis and interstitial lung disease; immunodeficiency; and bulbar dysfunction leading to aspiration syndromes"},{"title":"The Occupational Burden of Respiratory Disease","slug":"the-occupational-burden-of-respiratory-disease","number":"TF-2015-14","chairs":["Paul Blanc","Carrie Redlich"],"leadParagraph":"The contribution of occupational exposure to most respiratory conditions goes unrecognized. Few lung conditions are pathognomonic for work-related disease: pneumoconiosis is the exception rather than the rule.","body":"At the population-level, failure to accurately appreciate the occupational burden of disease undermines effective prevention and allocation of resources for research and training. This proposed ERS/ATS task force will be charged with estimating the population burden of occupationally-associated respiratory disease across a range of conditions. This will include airway diseases (asthma and COPD) that were the focus of a previous ATS Statement at the beginning of the last decade. The aim of the project is to provide a timely update that work, but also to expand its scope to address a range of other lung conditions, many of which may have a substantive under-appreciated work-related component. The broader goal is to better inform public policy that would support prevention, research, and training efforts to improve population-based health."},{"title":"The provision of care for adults with cystic fibrosis in Europe","slug":"the-provision-of-care-for-adults-with-cystic-fibrosis-in-europe","number":"TF-2012-05","chairs":["F. Blasi","S. Elborn"],"leadParagraph":"This proposed Task Force seeks to develop a series of outputs which will positively impact the care of adults with cystic fibrosis (CF) for the next 15-20 years.","body":"The predicted median survival for people with CF in Western Europe, North America and Australia is now 40 years and continues to increase year on year.  This is causing an increasing challenge to deliver care for people with CF in dedicated adult CF centres.  This Task Force will provide a clear consensus as to the best models of care for adult cystic fibrosis care in Europe; will scope the size of the expansion over the next 5, 10 and 15 years to facilitate manpower planning, and will develop a curriculum for training adult respiratory physicians to have a special interest in the care of adults with CF.\n\nJoint Task Force ERS/ESCF"},{"title":"Thoracic complications of connective tissue diseases","slug":"thoracic-complications-of-connective-tissue-diseases","number":"TF-2013-08","chairs":["Athol Wells","Chris Denton"],"leadParagraph":"The connective tissue disorders (CTDs), also called collagen vascular diseases (CVDs), represent a group of immunologically-mediated inflammatory disorders with highly heterogeneous patterns of organ involvement.","body":"Lung involvement and pulmonary vasculopathy are common and make a major contribution to mortality and morbidity, especially in systemic sclerosis and polymyositis (PM)/dermatomyositis (DM). However, no consensus exists with regard to a number of key clinical issues related to the definition, detection, staging, monitoring and treatment of thoracic complications of CTDs. This Task Force proposes a practical approach to CTD-associated lung disease by focusing on commonly encountered problems in the management of this complex and heterogeneous patient population."},{"title":"Understanding of and Adherence to International Guidelines in the Management of Stable Asthma by Non-Specialists. Indications for Specialist Referral","slug":"understanding-of-and-adherence-to-international-guidelines-in-the-management-of-stable-asthma-by-non-specialists.-indications-for-specialist-referral","number":"TF-2015-16","chairs":["Alexander Mathioudakis, Olympia Tsilochristou","Janson Christer"],"leadParagraph":"Asthma is still characterized by preventable morbidity and mortality, which is enhanced by poor adherence to international asthma guidelines. This task force will have two axons:","body":"1.  We will systematically review the literature, in order to find a)previous studies and audits assessing the understanding of and adherence to the international asthma guidelines and whether any interventions were suggested in order to improve the quality of care and b) studies assessing whether different thresholds of referral to the respiratory team improved the quality of care.\n2.  We will develop, validate and distribute a short online questionnaire to assess the understanding of and adherence to international guidelines among the different specialties (e.g. respiratory physicians versus general physicians and/or general practitioners) across Europe. Multiple choice questions will be used to assess the approach to simple and frequent clinical scenarios in patients with asthma. The approach to the diagnosis, assessment and management of stable asthma, as well as the management of acute asthma exacerbations will be assessed.\n\nAll data will be combined and analyzed and if significant diversity is highlighted, we will decide whether these differences could be narrowed by further training or whether an earlier input by respiratory physicians may be considered."},{"title":"Undifferentiated forms of Connective Tissue Disease-Associated Interstitial Lung Disease (CTD-ILD)","slug":"undifferentiated-forms-of-connective-tissue-disease-associated-interstitial-lung-disease-(ctd-ild)","number":"TF-2013-02 ","chairs":["Aryeh Fischer","Vincent Cottin"],"leadParagraph":"Many patients with \"idiopathic\" interstitial lung disease (ILD) have subtle clinical features suggestive of an autoimmune etiology. These cases quite often do not meet established classification criteria for a defined connective tissue disease (CTD). Determining whether these cases represent undifferentiated forms of CTD-ILD is important.","body":"Current strategies for classifying these patients are controversial and inadequate. Proposed terminology to classify such patients includes \"undifferentiated CTD\" (UCTD), \"lung-dominant CTD\", and \"autoimmune-featured ILD\". Each of these proposed categories have unique criteria and none have been validated. Without consensus criteria, it is not possible to engage in multi-centered prospective studies to answer important questions about this ILD subgroup.\n\nDevelopment of a common organizational framework, identification of key areas of uncertainty, and the development of consensus criteria – reflective of input from an international, multidisciplinary panel of CTD-ILD experts – is needed to move this field forward. Validation of such criteria through well-organized prospective studies can then be implemented.\n\nThe objective of this project is to convene an international, multidisciplinary panel of CTD-ILD experts sanctioned by ATS/ERS to review the current knowledge in this area, identify key areas of uncertainty, and develop consensus criteria – and nomenclature – for the classification of undifferentiated forms of CTD-ILD. Furthermore, the Task Force will identify key areas worthy of future multicenter investigation of this subset of CTD"},{"title":"Update of ATS/ERS standardisation of the single breath uptake of CO in the lung","slug":"update-of-atsers-standardisation-of-the-single-breath-uptake-of-co-in-the-lung","number":"TF-2014-19","chairs":["Brian Graham","Brendan Cooper"],"leadParagraph":"In 2005 the ATS/ERS task force on standardisation of lung function testing published the document: Standardisation of the single-breath determination of carbon monoxide uptake in the lung.","body":"While these standards addressed some aspects of the use of rapidly responding gas analysers, they were also a bridge to previous standards dealing with older equipment that used physical sample collection techniques. With advances in technology, particularly in rapidly responding gas analysers, the goal of this project is to meet the need to develop standards and technical specifications for DLCO/TLCO testing equipment currently being produced which will also guide the development of new systems.\n\nThe objective is to produce an update of the ATS/ERS standards for the measurement of the single breath uptake of carbon monoxide in the lung applicable to the use of rapidly responding gas analysers."}]